<?php

return
[
	'add' => 'Добавить',
	'del' => 'Удалить',
	'edit' => 'Редактировать',
	'cancel' => 'Отмента',
	'yes' => 'Да',
	'no' => 'Нет',
	'submit' => 'Сохранить',
	'delete' => 'Удалить',
	'delete_confirm' => 'Да, удалить!',
	'close' => 'Закрыть',
	'create' => 'Создать',
	'back' => 'Назад',
	'start_test' => 'Начать тест',
	'finished' => 'Закончить',
	'upload' => 'Загрузить',
	'answer' => 'Ответить',
	'map' => 'Карта',
    'reset_tasks' =>'Сброс результатов',
    'readed' => 'Ознакомился',
    'add_users' => 'Добавить пользователя',
    'add_tasks' => 'Добавить задание',
    'add_positions' => 'Добавить должность',
    'add_maps' => 'Добавить должность',


];