<?php

return [
    'add'               => 'Добавить',
    'del'               => 'Удалить',
    'edit'              => 'Редактировать',
    'cancel'            => 'Отмента',
    'yes'               => 'Да',
    'no'                => 'Нет',
    'submit'            => 'Сохранить',
    'delete'            => 'Удалить',
    'delete_confirm'    => 'Да, удалить!',
    'close'             => 'Закрыть',
    'create'            => 'Создать',
    'back'              => 'Назад',
    'start_test'        => 'Начать тест',
    'finished'          => 'Закончить',
    'upload'            => 'Загрузить',
    'answer'            => 'Ответить'
];